Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Onboarding Promises Page Step 2 Detail
source: We don't collect anything. Your bookmarks are stored on your device and are only accessible to you.
de: Wir sammeln nichts. Deine Lesezeichen werden auf deinem Gerät gespeichert und sind nur für dich zugänglich.
es: No recopilamos nada. Tus marcadores se almacenan en tu dispositivo y solo tú puedes acceder a ellos.
fr: On ne collecte rien. Tes signets sont stockés sur ton appareil et accessibles uniquement par toi.
hi: हम कोई भी जानकारी एकत्र नहीं करते। आपके बुकमार्क आपके डिवाइस में ही सुरक्षित रखे जाते हैं और केवल आप ही उन्हें एक्सेस कर सकते हैं।
it: Non raccogliamo niente. I tuoi segnalibri sono memorizzati sul tuo dispositivo e accessibili solo a te.
ja: 何も収集しません。ブックマークは端末に保存され、あなただけがアクセスできます。
ko: 저희는 어떤 정보도 수집하지 않습니다. 북마크는 기기에만 저장되며 본인만 접근할 수 있습니다.
nb: Vi samler ikke inn noe. Bokmerkene dine lagres på enheten din og er kun tilgjengelige for deg.
nl: We verzamelen niets. Je bladwijzers worden op je apparaat opgeslagen en zijn alleen voor jou toegankelijk.
pt_br: Não coletamos nada. Seus favoritos são armazenados no seu dispositivo e só podem ser acessados por você.
sk: Nič nezhromažďujeme. Tvoje záložky sú uložené v tvojom zariadení a sú prístupné iba tebe.
sv: Vi samlar inte in någonting. Dina bokmärken lagras på din enhet och är endast åtkomliga för dig.
tr: Hiçbir şey toplamayız. Yer imleriniz cihazınızda saklanır; sadece siz erişebilirsiniz.
zh_hans: 我们不会收集任何信息。你的书签保存在设备上，只有你可以访问。

# Onboarding Promises Page Step 2 Title
source: 🔒 Your data is yours
de: 🔒 Deine Daten gehören dir
es: 🔒 Tus datos son tuyos
fr: 🔒 Tes données t'appartiennent
hi: 🔒 आपका डेटा आपका है
it: 🔒 I tuoi dati sono tuoi
ja: 🔒 あなたのデータはあなたのものです
ko: 🔒 데이터는 사용자님의 것입니다
nb: 🔒 Dine data er dine
nl: 🔒 Jouw gegevens zijn van jou
pt_br: 🔒 Seus dados são seus
sk: 🔒 Tvoje dáta patria tebe
sv: 🔒 Dina data är dina
tr: 🔒 Verileriniz size ait
zh_hans: 🔒 你的数据属于你自己

# Onboarding Promises Page Step 3 Detail
source: YABA is fully open-source. You can explore, audit, or contribute anytime.
de: YABA ist komplett Open Source. Du kannst jederzeit den Code erkunden, prüfen oder mitgestalten.
es: YABA es completamente de código abierto. Puedes explorar, auditar o contribuir en cualquier momento.
fr: YABA est entièrement open-source. Tu peux explorer, vérifier ou contribuer à tout moment.
hi: YABA पूरी तरह से ओपन-सोर्स है। आप कभी भी इसे एक्सप्लोर, ऑडिट या योगदान कर सकते हैं।
it: YABA è completamente open-source. Puoi esplorare, verificare o contribuire in qualsiasi momento.
ja: YABAは完全にオープンソースです。いつでもコードを調べたり、監査したり、貢献したりできます。
ko: YABA는 완전 오픈소스입니다. 언제든지 탐색하고, 감사하며, 기여할 수 있습니다.
nb: YABA er helt åpen kildekode. Du kan utforske, granske eller bidra når som helst.
nl: YABA is volledig open-source. Je kunt het op elk moment verkennen, controleren of bijdragen.
pt_br: YABA é totalmente open-source. Você pode explorar, auditar ou contribuir a qualquer momento.
sk: YABA je úplne otvorený. Kedykoľvek môžeš preskúmať kód, skontrolovať ho alebo prispieť.
sv: YABA är helt öppen källkod. Du kan utforska, granska eller bidra när som helst.
tr: YABA tamamen açık kaynaklıdır. İstediğin zaman keşfedebilir, denetleyebilir veya katkıda bulunabilirsin.
zh_hans: YABA 完全开源。你可以随时查看、审计或贡献代码。

# Onboarding Promises Page Step 3 Title
source: 🔎 Open and transparent
de: 🔎 Offen und transparent
es: 🔎 Abierto y transparente
fr: 🔎 Ouvert et transparent
hi: 🔎 खुला और पारदर्शी
it: 🔎 Aperto e trasparente
ja: 🔎 オープンで透明性が高い
ko: 🔎 개방적이고 투명합니다
nb: 🔎 Åpen og gjennomsiktig
nl: 🔎 Open en transparant
pt_br: 🔎 Aberto e transparente
sk: 🔎 Otvorený a transparentný
sv: 🔎 Öppen och transparent
tr: 🔎 Açık ve şeffaf
zh_hans: 🔎 开放且透明

# Onboarding Promises Page Step 4 Detail
source: Bookmarking should be fast and delightful. YABA is designed to stay minimal and intuitive.
de: Lesezeichen sollten schnell und angenehm sein. YABA ist darauf ausgelegt, minimalistisch und intuitiv zu bleiben.
es: Guardar marcadores debe ser rápido y agradable. YABA está diseñado para ser minimalista e intuitivo.
fr: La gestion des favoris doit être rapide et agréable. YABA est conçue pour rester minimaliste et intuitive.
hi: बुकमार्क करना तेज़ और सुखद होना चाहिए। YABA को सरल और सहज रखने के लिए डिज़ाइन किया गया है।
it: Il bookmarking deve essere veloce e piacevole. YABA è progettato per restare minimale e intuitivo.
ja: ブックマークは速くて楽しいものであるべきです。YABAはシンプルで直感的であるよう設計されています。
ko: 북마크는 빠르고 즐거워야 합니다. YABA는 최소화되고 직관적으로 설계되었습니다.
nb: Bokmerking skal være raskt og hyggelig. YABA er designet for å være minimal og intuitiv.
nl: Bladwijzers toevoegen moet snel en plezierig zijn. YABA is ontworpen om minimalistisch en intuïtief te blijven.
pt_br: Bookmarking deve ser rápido e prazeroso. O YABA foi projetado para ser minimalista e intuitivo.
sk: Zálohovanie by malo byť rýchle a príjemné. YABA je navrhnutý minimalisticky a intuitívne.
sv: Bokmärkning ska vara snabbt och trevligt. YABA är designat för att förbli minimalistiskt och intuitivt.
tr: Yer imleri hızlı ve keyifli olmalı. YABA, minimal ve sezgisel kalacak şekilde tasarlandı.
zh_hans: 书签管理应快速且愉悦。YABA 设计简洁直观。

# Onboarding Promises Page Step 4 Title
source: 🪄 Simplicity is sacred
de: 🪄 Einfachheit ist heilig
es: 🪄 La simplicidad es sagrada
fr: 🪄 La simplicité est sacrée
hi: 🪄 सादगी पवित्र है
it: 🪄 La semplicità è sacra
ja: 🪄 シンプルさは神聖です
ko: 🪄 단순함은 신성합니다
nb: 🪄 Enkelhet er hellig
nl: 🪄 Eenvoud is heilig
pt_br: 🪄 A simplicidade é sagrada
sk: 🪄 Jednoduchosť je posvätná
sv: 🪄 Enkelhet är heligt
tr: 🪄 Sadelik kutsaldır
zh_hans: 🪄 简单至上

# Onboarding Promises Page Step 5 Detail
source: This app is crafted with love—not profit—in mind. You’re not a user, you’re part of the journey.
de: Diese App wurde mit Liebe entwickelt – nicht für Profit. Du bist keine Nutzer:in, sondern Teil der Reise.
es: Esta app está creada con cariño, no pensando en el beneficio. No eres un usuario, eres parte del viaje.
fr: Cette application est créée avec amour — pas pour le profit. Tu n'es pas un·e utilisateur·rice, mais une partie du voyage.
hi: यह ऐप प्रेम से बनाया गया है—लाभ के लिए नहीं। आप उपयोगकर्ता नहीं हैं, आप इस यात्रा के हिस्सा हैं।
it: Questa app è creata con amore, non con l'obiettivo di profitto. Non sei un utente, sei parte del viaggio.
ja: このアプリは利益ではなく愛情を込めて作られています。あなたは単なるユーザーではなく、この旅の一部です。
ko: 이 앱은 이익이 아닌 사랑으로 만들어졌습니다. 당신은 단순한 사용자가 아니라 여정의 일부입니다.
nb: Denne appen er laget med kjærlighet — ikke for profitt. Du er ikke bare en bruker, du er en del av reisen.
nl: Deze app is met liefde gemaakt, niet voor winst. Jij bent geen gebruiker, je maakt deel uit van de reis.
pt_br: Este app foi feito com amor — e não visando lucro. Você não é um usuário, é parte da jornada.
sk: Táto aplikácia je vytvorená s láskou, nie za účelom zisku. Nie si len používateľ, si súčasť cesty.
sv: Den här appen är skapad med kärlek – inte vinst – i åtanke. Du är inte bara en användare, du är en del av resan.
tr: Bu uygulama kar amacı gütmeden, sevgiyle hazırlandı. Sen bir kullanıcı değil, yolculuğun bir parçasısın.
zh_hans: ❤️ 用心打造，不为盈利。你不是用户，而是旅程的一部分。

# Onboarding Promises Page Step 5 Title
source: ❤️ Built with care
de: ❤️ Mit Sorgfalt gebaut
es: ❤️ Hecho con cuidado
fr: ❤️ Conçue avec soin
hi: ❤️ देखभाल के साथ निर्मित
it: ❤️ Realizzata con cura
ja: ❤️ 心を込めて作られています
ko: ❤️ 세심하게 만들어졌습니다
nb: ❤️ Laget med omtanke
nl: ❤️ Gemaakt met zorg
pt_br: ❤️ Feito com cuidado
sk: ❤️ Vytvorené s úctou
sv: ❤️ Skapad med omtanke
tr: ❤️ Sevgiyle tasarlandı
zh_hans: 这款应用倾注了爱，而非利润。你不仅是用户，更是我们的伙伴。

# Onboarding Promises Page Step 6 Detail
source: No dark patterns, no popups, no upsells. Just clean, focused bookmarking.
de: Keine Tricks, keine Pop-ups, keine Zusatzverkäufe. Nur sauberes, fokussiertes Lesezeichen-Management.
es: Sin trucos oscuros, sin ventanas emergentes, sin ventas adicionales. Solo marcadores limpios y enfocados.
fr: Pas de techniques sournoises, pas de pop-ups, pas de ventes agressives. Juste un marquage propre et ciblé.
hi: कोई छुपे हुए हथकंडे नहीं, कोई पॉपअप नहीं, कोई अपसेल नहीं। केवल साफ़-सुथरा और ध्यान केंद्रित बुकमार्किंग।
it: Niente trucchi, niente popup, niente upsell. Solo un bookmarking pulito e concentrato.
ja: ダークパターンなし、ポップアップなし、アップセルなし。純粋で集中したブックマーク体験です。
ko: 어두운 패턴도, 팝업도, 추가 구매 유도도 없습니다. 오직 깔끔하고 집중된 북마크만 있습니다.
nb: Ingen mørke mønstre, ingen popups, ingen oppsalg. Bare ren, fokusert bokmerking.
nl: Geen dark patterns, geen pop-ups, geen upsells. Alleen schone, gefocuste bladwijzers.
pt_br: Sem truques obscuros, sem pop-ups, sem vendas adicionais. Apenas bookmarks limpos e focados.
sk: Žiadne klamlivé praktiky, žiadne vyskakovacie okná, žiadne predražené ponuky. Len čisté a zamerané zálohovanie.
sv: Inga mörka mönster, inga popups, inga merförsäljningar. Bara ren, fokuserad bokmärkning.
tr: Karanlık taktikler yok, açılır pencereler yok, satış unsurları yok. Sadece temiz, odaklanmış yer imi deneyimi.
zh_hans: 无暗箱操作，无弹窗，无额外推销。纯净专注的书签体验。

# Onboarding Promises Page Step 6 Title
source: ✨ No hidden tricks
de: ✨ Keine versteckten Tricks
es: ✨ Sin trucos ocultos
fr: ✨ Aucun tour caché
hi: ✨ कोई छुपे हुए जाल नहीं
it: ✨ Nessun trucco nascosto
ja: ✨ 隠されたトリックはありません
ko: ✨ 숨겨진 속임수 없습니다
nb: ✨ Ingen skjulte triks
nl: ✨ Geen verborgen trucs
pt_br: ✨ Sem truques escondidos
sk: ✨ Žiadne skryté triky
sv: ✨ Inga dolda trick
tr: ✨ Gizli numaralar yok
zh_hans: ✨ 无隐藏套路

# Onboarding Purpose Button Label
source: Happened to me before 👍
de: Ist mir schon mal passiert 👍
es: Me ha pasado antes 👍
fr: Ça m’est déjà arrivé 👍
hi: यह मेरे साथ पहले भी हुआ है 👍
it: È successo anche a me prima 👍
ja: 以前に経験しました 👍
ko: 저도 그런 적 있습니다 👍
nb: Har hendt meg før 👍
nl: Is mij eerder overkomen 👍
pt_br: Já aconteceu comigo antes 👍
sk: Stalo sa mi to už predtým 👍
sv: Har hänt mig förut 👍
tr: Bana daha önce oldu 👍
zh_hans: 发生在我身上过 👍

# Onboarding Purpose Page First Item Main Text
source: 🤔 Was it in Safari? Instagram? Reddit? You saved it… somewhere.
de: 🤔 War es in Safari? Instagram? Reddit? Du hast es... irgendwo gespeichert.
es: 🤔 ¿Fue en Safari? ¿Instagram? ¿Reddit? Lo guardaste... en algún lado.
fr: 🤔 Était-ce dans Safari ? Instagram ? Reddit ? Tu l’as sauvegardé… quelque part.
hi: 🤔 क्या यह Safari में था? Instagram में? Reddit में? आपने इसे कहीं… सेव किया था।
it: 🤔 Era su Safari? Instagram? Reddit? Lo hai salvato... da qualche parte.
ja: 🤔 Safari？Instagram？Reddit？どこかに保存しましたよね。
ko: 🤔 사파리였나요? 인스타그램? 레딧? 어딘가에 저장해 두셨죠.
nb: 🤔 Var det i Safari? Instagram? Reddit? Du lagret det… et sted.
nl: 🤔 Was het in Safari? Instagram? Reddit? Je hebt het ergens opgeslagen.
pt_br: 🤔 Foi no Safari? Instagram? Reddit? Você salvou… em algum lugar.
sk: 🤔 Bolo to v Safari? Instagram? Reddit? Uložil si to… niekde.
sv: 🤔 Var det i Safari? Instagram? Reddit? Du sparade det… någonstans.
tr: 🤔 Safari'de miydi? Instagram’da mı? Reddit’te mi? Bir şekilde kaydetmiştin.
zh_hans: 🤔 是在 Safari？Instagram？Reddit？你把它保存……某处了。

# Onboarding Purpose Page First Item Sub Text
source: That moment of scrolling through app after app just to find one link you vaguely remember.
de: Dieser Moment, wenn du App um App durchscrollst, nur um einen Link zu finden, an den du dich vage erinnerst.
es: Ese momento de desplazarte por una app tras otra solo para encontrar un enlace que recuerdas vagamente.
fr: Ce moment où tu parcours des applications encore et encore juste pour retrouver un lien que tu te rappelles vaguement.
hi: ऐसे क्षण जब आप किसी लिंक को याद कर लेते हैं, लेकिन उसे खोजने के लिए कई ऐप्स में स्क्रॉल करना पड़ता है।
it: Quel momento in cui scorri app dopo app solo per trovare un link che ricordi vagamente.
ja: 覚えがうっすらあるリンクを探して、アプリを次々とスクロールするあの時間。
ko: 기억나는 링크 하나를 찾으려고 앱을 이리저리 넘기는 그 순간.
nb: Det øyeblikket du blar gjennom app etter app bare for å finne en lenke du vagt husker.
nl: Dat moment dat je door app na app scrolt om die ene link te vinden die je vagerwijs herinnert.
pt_br: Aquele momento de ficar rolando por vários apps só para achar um link que você lembra vagamente.
sk: Ten moment, keď prechádzaš aplikáciami len preto, aby si našiel odkaz, na ktorý si sotva spomínaš.
sv: Det där ögonblicket när du scrollar genom app efter app bara för att hitta en länk du svagt minns.
tr: Bir bağlantıyı hatırlayıp bulmak için uygulama uygulama gezdiğin o an.
zh_hans: 那种浏览一个又一个应用，只为找到一个模糊记得的链接的时刻。

# Onboarding Purpose Page Main Text
source: YABA is here to fix that 🥳
de: YABA ist da, um das zu ändern 🥳
es: YABA está aquí para solucionarlo 🥳
fr: YABA est là pour régler ça 🥳
hi: YABA इसे ठीक करने के लिए यहाँ है 🥳
it: YABA arriva per risolvere tutto 🥳
ja: YABAがその問題を解決します 🥳
ko: YABA가 그 문제를 해결해 드립니다 🥳
nb: YABA er her for å fikse det 🥳
nl: YABA is hier om dat op te lossen 🥳
pt_br: O YABA chegou para resolver isso 🥳
sk: YABA je tu, aby to napravila 🥳
sv: YABA är här för att fixa det 🥳
tr: YABA bunu çözüyor 🥳
zh_hans: YABA 来解决这个问题 🥳

# Onboarding Purpose Page Second Item Main Text
source: 🗓️ Your memes, recipes, and deep reads — lost in the clutter of 'Saved' lists
de: 🗓️ Deine Memes, Rezepte und spannende Artikel – verloren im Durcheinander der 'Gespeichert'-Listen
es: 🗓️ Tus memes, recetas y lecturas profundas — perdidos en el lío de las listas 'Guardadas'
fr: 🗓️ Tes mèmes, recettes et lectures approfondies — perdus dans le désordre des listes « Enregistrés »
hi: 🗓️ आपके मेम्स, रेसिपी, और गहरे पढ़े — 'सेव्ड' सूचियों के बीच खो गए
it: 🗓️ I tuoi meme, ricette e letture impegnative — persi nel caos delle liste “Salvate”
ja: 🗓️ ミーム、レシピ、じっくり読みたい記事—「保存済み」リストの雑多に埋もれてしまう
ko: 🗓️ 밈, 레시피, 깊이 읽는 글들 — ‘저장됨’ 목록 속 혼란 속에 묻힌 상태
nb: 🗓️ Memen din, oppskrifter og dype lesestoff — tapt i rotet av «Lagret»-lister
nl: 🗓️ Je memes, recepten en diepgaande artikelen — verloren in de rommel van 'Opgeslagen'-lijsten
pt_br: 🗓️ Seus memes, receitas e leituras profundas — perdidos na confusão das listas 'Salvas'
sk: 🗓️ Tvoje meme, recepty a hlboké čítania — stratené v chaose zoznamov „Uložené“
sv: 🗓️ Dina memes, recept och djupa läsningar – förlorade i röran av ’Sparade’ listor
tr: 🗓️ Memlerin, tariflerin ve derin okumaların — 'Kaydedilen' listelerinin karmaşasında kaybolmuş
zh_hans: 🗓️ 你的表情包、食谱和深入阅读——淹没在“已保存”列表的杂乱中

# Onboarding Purpose Page Second Item Sub Text
source: You know it’s there… but it's buried under randomness and noise.
de: Du weißt, es ist da… aber es ist unter Zufälligkeiten und Lärm vergraben.
es: Sabes que está ahí… pero está enterrado bajo aleatoriedad y ruido.
fr: Tu sais que c’est là… mais c’est enfoui sous le chaos et le bruit.
hi: आप जानते हैं कि वह कहीं है… लेकिन वह अनियमितताओं और अव्यवस्था के नीचे दफ़न है।
it: Lo sai che c’è… ma è nascosto sotto il disordine e il rumore.
ja: そこにあることはわかっている…でも無秩序とノイズに埋もれてしまっている。
ko: 거기에 있는 건 알지만... 무작위와 잡음 속에 묻혀 있습니다.
nb: Du vet det er der… men det er begravd under tilfeldigheter og støy.
nl: Je weet dat het er is... maar het ligt begraven onder willekeur en lawaai.
pt_br: Você sabe que está lá... mas está enterrado sob aleatoriedades e barulho.
sk: Vieš, že to tam je… ale je to zakopané pod náhodnosťou a šumom.
sv: Du vet att det finns där… men det är begravt under slumpmässigt och brus.
tr: Orada olduğunu biliyorsun... ama rastgelelik ve gürültü altında gömülü.
zh_hans: 你知道它在那里……但它被随机和噪音掩盖了。

# Onboarding Purpose Page Third Item Main Text
source: 🏷️ Folders? Tags? Most apps act like organization is optional.
de: 🏷️ Ordner? Tags? Die meisten Apps tun so, als wäre Organisation optional.
es: 🏷️ ¿Carpetas? ¿Etiquetas? La mayoría de las apps actúan como si la organización fuera opcional.
fr: 🏷️ Dossiers ? Tags ? La plupart des applis font comme si organiser était optionnel.
hi: 🏷️ फ़ोल्डर्स? टैग्स? अधिकांश ऐप्स मानते हैं कि व्यवस्थित होना वैकल्पिक है।
it: 🏷️ Cartelle? Tag? La maggior parte delle app si comporta come se organizzare fosse opzionale.
ja: 🏷️ フォルダ？タグ？多くのアプリは整理がオプションのように扱う。
ko: 🏷️ 폴더? 태그? 대부분의 앱들이 정리는 선택 사항처럼 행동합니다.
nb: 🏷️ Mapper? Merker? De fleste apper later som om organisering er valgfritt.
nl: 🏷️ Mappen? Tags? De meeste apps doen alsof organiseren optioneel is.
pt_br: 🏷️ Pastas? Tags? A maioria dos apps age como se organização fosse opcional.
sk: 🏷️ Zložky? Tagy? Väčšina aplikácií sa správa, akoby organizácia bola voliteľná.
sv: 🏷️ Mappar? Taggar? De flesta appar beter sig som om organisering är frivilligt.
tr: 🏷️ Klasörler? Etiketler? Çoğu uygulama düzenlemeyi isteğe bağlı gibi davranıyor.
zh_hans: 🏷️ 文件夹？标签？大多数应用都把组织当成可选项。

# Onboarding Purpose Page Third Item Sub Text
source: You deserve better than a single, endless list of ‘stuff.’
de: Du hast eine bessere Lösung verdient als eine einzige, endlose Liste von 'Zeug'.
es: Te mereces algo mejor que una sola lista interminable de ‘cosas’.
fr: Tu mérites mieux qu’une seule liste interminable de « trucs ».
hi: आप अकेली, अंतहीन 'चीज़ों' की सूची से बेहतर के हक़दार हैं।
it: Meriti di meglio di una singola, infinita lista di “roba”.
ja: 単一の終わりなき「モノ」リスト以上の価値をあなたは持っています。
ko: 끝없이 이어지는 ‘자료’ 목록보다 더 나은 것이 필요합니다.
nb: Du fortjener bedre enn en eneste, endeløs liste med «ting».
nl: Je verdient beter dan één eindeloze lijst met ‘spullen’.
pt_br: Você merece mais do que uma única e interminável lista de ‘coisas’.
sk: Zaslúžiš si viac než jeden jediný, nekonečný zoznam „vecí.“
sv: Du förtjänar bättre än en enda, oändlig lista med ’saker’.
tr: ‘Bir yığın şey’den oluşan sonsuz tek bir listeden daha iyisini hak ediyorsun.
zh_hans: 你理应拥有比一份无尽的“杂物”列表更好的东西。

# Onboarding Start Button Label
source: Start 🚀
de: Los geht’s 🚀
es: Comenzar 🚀
fr: Commencer 🚀
hi: शुरू करें 🚀
it: Inizia 🚀
ja: 始める 🚀
ko: 시작하기 🚀
nl: Begin 🚀
pt_br: Começar 🚀
sk: Začni 🚀
sv: Starta 🚀
tr: Başla 🚀
zh_hans: 开始 🚀

# Onboarding Welcome Page Message
source: Yet Another Bookmark Application
de: Noch eine Lesezeichen-App
es: Otra Aplicación de Marcadores Más
hi: येट अनदर बुकमार्क एप्लिकेशन
it: Ancora un’altra app per i segnalibri
ja: また別のブックマークアプリケーションです
ko: 또 다른 북마크 앱입니다
nb: Enda en bokmerkingsapp
nl: Nog een bladwijzerapplicatie
pt_br: Mais um Aplicativo de Favoritos
sk: Ešte jedna aplikácia na záložky
tr: Bir Diğer Yer İmi Uygulaması
zh_hans: 又一个书签应用程序

# Onboarding Welcome Page Title
source: Welcome to YABA 🎉
de: Willkommen bei YABA 🎉
es: Bienvenido a YABA 🎉
fr: Bienvenue sur YABA 🎉
hi: YABA में आपका स्वागत है 🎉
it: Benvenuto in YABA 🎉
ja: YABAへようこそ 🎉
ko: YABA에 오신 것을 환영합니다 🎉
nb: Velkommen til YABA 🎉
nl: Welkom bij YABA 🎉
pt_br: Bem-vindo ao YABA 🎉
sk: Vitaj v YABA 🎉
sv: Välkommen till YABA 🎉
tr: YABA’ya Hoş Geldin 🎉
zh_hans: 欢迎使用 YABA 🎉

# Open App Label
source: Open in YABA for more options
de: In YABA öffnen, um mehr Optionen zu erhalten
es: Abrir en YABA para más opciones
fr: Ouvrir dans YABA pour plus d’options
hi: अधिक विकल्पों के लिए YABA में खोलें
it: Apri in YABA per altre opzioni
ja: もっと使いたい時はYABAで開く
ko: 더 많은 옵션을 위해 YABA에서 열기
nb: Åpne i YABA for flere valg
nl: Open in YABA voor meer opties
pt_br: Abrir no YABA para mais opções
sk: Otvoriť v YABA pre viac možností
sv: Öppna i YABA för fler alternativ
tr: Daha fazla seçenek için YABA’da aç
zh_hans: 在 YABA 中打开以获得更多选项

# Pick Icon Category Title
source: Icon Categories
de: Icon-Kategorien
es: Categorías de iconos
fr: Catégories d’icônes
hi: आइकन श्रेणियाँ
it: Categorie di icone
ja: アイコンカテゴリ
ko: 아이콘 카테고리
nb: Ikonkategorier
nl: Pictogramcategorieën
pt_br: Categorias de ícones
sk: Kategórie ikon
sv: Ikonkategorier
tr: Simge Kategorileri
zh_hans: 图标类别

# Pick Icon Variant
source: Pick a Variant
de: Wähle eine Variante
es: Elige una variante
fr: Choisis une variante
hi: एक वैरिएंट चुनें
it: Scegli una variante
ja: バリエーションを選択
ko: 변형 선택
nb: Velg en variant
nl: Kies een variant
pt_br: Escolher uma Variante
sk: Vyber variant
sv: Välj en variant
tr: Bir Varyant Seç
zh_hans: 选择一个变体

# Pinned Tag Label
source: Pinned
de: Angepinnt
es: Fijado
fr: Épinglé
hi: पिन किया गया
it: In evidenza
ja: ピン留め
ko: 고정됨
nb: Festet
nl: Vastgezet
pt_br: Fixado
sk: Pripnuté
sv: Fastnålat
tr: Sabitlendi
zh_hans: 已固定

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
ko: 미리 보기
nb: Forhåndsvisning
nl: Voorvertoning
pt_br: Pré-visualizar
sk: Náhľad
sv: Förhandsgranska
tr: Önizleme
zh_hans: 预览

source: Quit
de: Beenden
es: Salir
fr: Quitter
hi: बंद करें
it: Esci
ja: 終了
ko: 종료
nb: Avslutt
nl: Stoppen
pt_br: Sair
sk: Ukončiť
sv: Avsluta
tr: Çık
zh_hans: 退出
